export const slides = [
  {
    id: 1,
    title: "سفارش آسان",
    content:
      "با اسکن QR Code، منوی دیجیتال را باز و غذای دلخواه خود را انتخاب کنید. سفارش شما تنها با چند لمس ساده ثبت خواهد شد!",
    image: "/welcome-images/sec1-min.webp",
  },
  {
    id: 2,
    title: "انتخاب متنوع",
    content:
      " از بین انواع غذاها و نوشیدنی‌های خوشمزه گزینه مورد علاقه خود را پیدا کنید. انتخاب شما راحت‌تر از همیشه خواهد بود.",
    image: "/welcome-images/sec2-min.webp",
  },
  {
    id: 3,
    title: "آماده‌سازی سریع",
    content:
      " پس از ثبت، اطلاع‌رسانی آماده بودن سفارش شما نمایش داده می‌شود. نیازی به انتظار طولانی نیست",
    image: "/welcome-images/sec3-min.webp",
  },
  {
    id: 4,
    title: "تجربه مدرن",
    content:
      "صف‌های طولانی را پشت سر بگذارید و در کوتاه‌ترین زمان سفارش خود را دریافت کنید. رضایت شما اولویت ماست.",
    image: "/welcome-images/sec4-min.webp",
  },
];
